<?php
return array(
    "title" => "Сообщество",
    "roles" => array(
        '10' => 'Чтение',
        '20' => 'Запись',
        '50' => 'Администрирование'
    ),
    "bosmenu" => array(
        "blog" => "Сообщество"
    ),
    'metaTitle' => array(
        'index' => 'Лучше записи в блогах',
        'indexPage' => 'Страница {v#page} / Лучше записи в блогах',
        'indexNew' => 'Новые записи в блогах',
        'indexNewPage' => 'Страница {v#page} / Новые записи в блогах',

        'public' => 'Лучше записи в коллективных блогах',
        'publicPage' => 'Страница {v#page} / Лучше записи в коллективных блогах',
        'publicNew' => 'Новые записи в коллективных блогах',
        'publicNewPage' => 'Страница {v#page} / Новые записи в коллективных блогах',

        'personal' => 'Лучше записи в персональных блогах',
        'personalPage' => 'Страница {v#page} / Лучше записи в персональных блогах',
        'personalNew' => 'Новые записи в персональных блогах',
        'personalNewPage' => 'Страница {v#page} / Новые записи в персональных блогах',

        'tag' => 'Тэг {v#title}',

        'authors' => 'Авторы',
        'author' => 'Блог им.{v#username} ({v#viewName})',

        'blog' => '{v#title}',
        'blogPage' => 'Страница {v#page} / {v#title}'
    )
);
