<?php
return array(
    "title" => "Блоги",
    "roles" => array(
        '10' => 'Чтение',
        '20' => 'Запись',
        '50' => 'Администрирование'
    ),
    "bosmenu" => array(
        "blog" => "Блоги"
    ),
    'pagetitle' => array(
        'index' => 'Лучше записи в блогах',
        'indexpage' => 'Страница {v#page} / Лучше записи в блогах',
        'indexnew' => 'Новые записи в блогах',
        'indexnewpage' => 'Страница {v#page} / Новые записи в блогах',
        'pub' => 'Лучше записи в коллективных блогах',
        'pers' => 'Лучше записи в персональных блогах',
        'pubpage' => 'Страница {v#page} / Лучше записи в коллективных блогах',
        'perspage' => 'Страница {v#page} / Лучше записи в персональных блогах',
        'pubnew' => 'Новые записи в коллективных блогах',
        'persnew' => 'Новые записи в персональных блогах',
        'pubnewpage' => 'Страница {v#page} / Новые записи в коллективных блогах',
        'persnewpage' => 'Страница {v#page} / Новые записи в персональных блогах',
        'tag' => '{v#name}',
        'authors' => 'Авторы',
        'author' => 'Автор {v#name}',
        'cat' => '{v#name}',
        'catpage' => 'Страница {v#page} / {v#name}'
    ),
    'catperson' => 'Блог им. {v#unm}',
);
