Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'write': {
		'category': {
			'error': {
				'null': 'Недостаточно прав',
				'1': 'Заголовок не может быть пустым',
				'5': 'Пока нет возможности создать еще один блог',
				'10': 'Недостаточно репутации для создания блога',
				'99': 'Неизвестная ошибка'
			} 
		},
		'topic': {
			'error': {
				'null': 'Недостаточно прав',
				'1': 'Заголовок не может быть пустым',
				'2': 'Необходимо указать метки',
				'11': 'Можно сохранить в профиле не более 25 черновиков',
				'12': 'Можно опубликовать не более 3 топиков в сутки',
				'20': 'Недостаточно репутации',
				'21': 'Недостаточно репутации для публикации в этом блоге',
				'99': 'Неизвестная ошибка'
			}
		}
	}
}}});