Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'manager': {
		'catlistpanel': {
			'1': 'Блоги',
			'2': 'Создать блог',
			'3': 'Выбрать блог',
			'4': 'Отмена '
		},
		'catlistrowwait': {
			'1': 'Идет загрузка данных...'
		},
		'catlistrow': {
			'1': 'Править',
			'2': 'Удалить'
		},
		'cateditorpanel': {
			'1': 'Редактор блога',
			'2': 'Название',
			'4': 'Сохранить',
			'5': 'Отмена'
		}
	},
	'category': {
		'cateditorpanel': {
			'1': 'Страница блога',
			'2': 'Рассылать уведомления о новых записях в блоге по следующим группам пользователей'
		}
	}
}}});