Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'lib': {
		'gbmenu': {
			'1': 'Блог',
			'2': 'Прямой эфир'
		}
	},
	'cat': {
		'my': 'Блог им. {v#unm}',
		'vote': {
			'error': {
				'1': 'Нельзя голосовать повторно',
				'm': {
					'2': 'Недостаточно репутации',
					'3': 'Недостаточно голосов',
					'4': 'Вы не можете голосовать за свою категорию'
				}
			}
		}
	},
	'topic': {
		'vote': {
			'error': {
				'1': 'Нельзя голосовать повторно',
				'm': {
					'2': 'Недостаточно репутации',
					'3': 'Недостаточно голосов',
					'4': 'Вы не можете голосовать за свой топик'
				}
			}
		}
	}
}}});