Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'manager': {
		'topiclistpanel': {
			'1': 'Записи в блоге',
			'2': 'Закрыть'
		},
		'panel': {
			'1': 'Блог',
			'2': 'Обновить',
			'3': 'Создать запись',
			'4': 'Очистить корзину'
		},
		'table': {
			'1': 'Автор',
			'2': 'Создан',
			'3': 'Правка',
			'4': 'Публикация',
			'5': 'Рубрика',
			'6': 'Заголовок'
		},
		'rowwait': {
			'1': 'Идет загрузка данных...'
		},
		'row': {
			'1': 'Редактировать',
			'2': 'Удалить'
		},
		'rowdel': {
			'1': 'Восcтановить'
		},
		'bipub': {
			'1': 'Опубликовать'
		},
		'editor': {
			'1': 'Создание/редактирование записи',
			'2': 'Блог',
			'3': 'Выбрать',
			'4': 'Отмена',
			'5': 'Заголовок',
			'6': 'Анонс',
			'7': 'Метки (ключевые слова разделенные запятой)'
		},
		'btnpub': {
			'1': 'Опубликовать'
		},
		'btndraft': {
			'1': 'Сохранить как черновик'
		},
		'btnsave': {
			'1': 'Сохранить изменения'
		},
		'notdel': {
			'1': 'Удаление рубрики',
			'2': 'Невозможно удалить рубрику \"{v#ph}\".',
			'3': 'Причина: Рубрика содержит записи.',
			'4': 'Закрыть'
		}
	}
}}});